[
    {
        "title": "终结三连败！郑钦文横扫阿扎伦卡，晋级印第安维尔斯站第3轮",
        "content": [
            "直播吧03月08日讯 WTA1000印第安维尔斯站女单第2轮，郑钦文2-0【6-3,6-4】横扫阿扎伦卡，晋级第3轮。",
            "这场胜利让郑钦文终结了此前连续三站止步第二轮的战绩，她在下一轮的对手将是孙璐璐。",
            "比赛第一盘，郑钦文开局状态火热，直接连下三局，3-0领先对手，而且前两局未让阿扎伦卡拿到1分。但随后阿扎伦卡状态回暖，两人战至4-3。最终郑钦文6-3拿下首盘。",
            "比赛第二盘，阿扎伦卡第一局就出现了连续双误的情况，被郑钦文破发。但随后战况焦灼，打到第8局，郑钦文4-4战平阿扎伦卡。第9局，郑钦文取得关键破发，5-4领先阿扎伦卡。最终郑钦文6-4拿下比赛。"
        ]
    },
    {
        "title": "两会·港澳台丨台湾省籍代表委员：坚决反分裂反干涉 坚定守护中华民族共同家园",
        "content": [
            "新华社北京3月8日电 题：台湾省籍代表委员：坚决反分裂反干涉 坚定守护中华民族共同家园",
            "新华社记者王承昊",
            "3月8日，十四届全国人大三次会议在北京人民大会堂举行第二次全体会议。新华社记者 吕帅 摄",
            "“大家的掌声发自内心，体现了对祖国统一的强烈期盼。”全国人大代表、全国台联副会长周琪日前在人民大会堂聆听了政府工作报告。他回忆说，代表委员们听完报告涉台部分后，不约而同热烈鼓掌。",
            "今年的政府工作报告提出，要坚持贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，坚决反对“台独”分裂和外部势力干涉，推动两岸关系和平发展。",
            "祖籍台湾台中的全国人大代表李兴魁认为，报告涉台部分传递了大陆愿以最大诚意、尽最大努力争取和平统一前景的真心诚意，表明了大陆坚持一个中国原则、推进祖国统一的立场和态度，体现了大陆对台政策的战略自信。",
            "全国政协委员、台盟中央常委王昱表示，自民进党当局上台以来，“台独”分裂势力逆流而动、外部势力加紧干涉，企图阻碍两岸关系和平发展道路，但这都阻挡不了祖国统一的历史大势。",
            "“我们一定要认清‘台独’分裂的危害性和破坏性。”全国政协委员、台盟北京市委会专职副主委陈伟说，希望台湾同胞不要被民进党当局蛊惑而被绑上“台独”战车，要与大陆同胞一起坚决反对“台独”分裂和外来干涉，以实际行动维护台海和平稳定和自身安全福祉。",
            "2024年，大陆开展“联合利剑－2024A”“联合利剑－2024B”演习，发布实施《关于依法惩治“台独”顽固分子分裂国家、煽动分裂国家犯罪的意见》，公布新一批“台独”顽固分子名单。",
            "“这些措施有力震慑了‘台独’分裂势力的谋‘独’挑衅行径。”全国人大代表、浙江省台联副会长陶骏认为，这彰显了坚决维护国家主权和领土完整的决心，向岛内同胞和全世界宣告“台独”不可能得逞，打击了岛内分裂势力的嚣张气焰。",
            "台湾省籍代表委员纷纷表示，要发挥乡情亲情优势，担起历史使命，帮助广大台湾乡亲察大势、担大义、顾大局、走大道，坚定站在历史正确一边。",
            "“实现国家统一是全体中华儿女的共同愿望。”全国人大代表、全国台联副会长邹振球表示，目前，在推动两岸交流过程中遇到了一些阻碍，但这些是短期的。长期来看，民进党当局推行的“台独”路线是一条死路，在祖国大陆强大实力和两岸同胞共同愿望面前，一定不会得逞。",
            "“两岸同根同源、血浓于水，要一起努力守护中华民族共同家园。”全国政协委员、江苏省台联副会长林敏洁说，“两岸同胞要同心同行，早日实现祖国统一，共创中华民族伟大复兴的美好未来。”"
        ]
    },
    {
        "title": "源头活水汇成“新”潮澎湃——从全国两会看科技创新",
        "content": [
            "",
            "推进中国式现代化，科学技术要打头阵，科技创新是必由之路。",
            "2025年全国两会期间，习近平总书记参加团组审议讨论时，多次提到科技创新这一关键命题，强调“科技创新和产业创新，是发展新质生产力的基本路径”“我们要走科技创新的道路”。",
            "“新”潮澎湃、乘势而上。代表委员们信心满怀：把握创新机遇、勇攀科技高峰，以科技创新引领新质生产力发展，必将谱写中国式现代化新篇章。",
            "",
            "视频加载中...",
            "",
            "",
            "多点开花，现象级科技成果竞相涌现",
            "“DeepSeek和机器人在最近一段时间引起国内外的广泛关注”；",
            "“我们正在稳步走向世界科技创新的前沿”；",
            "“这段时间，中国的科技创新不断突破了人们的想象”；",
            "……",
            "",
            "2025年2月17日，用户在DeepSeek手机客户端上提问。新华社记者 黄宗治 摄",
            "今天的中国，科技春潮加速奔涌；今年的两会，创新成果被代表委员和部长们频频点赞。",
            "“正如政府工作报告所指出的，我们‘创新能力有新提升，集成电路、人工智能、量子科技等领域取得新成果’。‘嫦娥六号’、‘梦想’号等也让我们倍感骄傲。”中国工程院院士吴义强代表认为，在以习近平同志为核心的党中央引领下，各领域各行业“放开手脚创新创造”，处处都能看到向“新”而行的姿态。",
            "",
            "2024年6月25日，嫦娥六号返回器携带来自月背的月球样品安全着陆在内蒙古四子王旗预定区域，探月工程嫦娥六号任务取得圆满成功。新华社记者 贝赫 摄",
            "看区域，创新成果如破土春笋遍布大江南北——",
            "除夕之夜，来自浙江杭州的人形机器人扭着“赛博秧歌”登上春晚舞台；“诞生”于成都的《哪吒之魔童闹海》开启接连打破各项票房纪录的神奇之旅；贵州百万群山中，“中国天眼”凝望星河；南粤大地，江门中微子实验建设进入收官阶段……",
            "",
            "2025年1月28日在2025年央视春晚后台拍摄的杭州宇树科技人形机器人。新华社发",
            "神州大地上，科技创新绝不是某个地域的一枝独秀，而是百花齐放、万紫千红。",
            "“在创新的赛道上，我们各展所长。”四川省文化和旅游厅厅长陈光浩代表说，从都江堰水利工程到纸币交子，创新性一直都是天府文化的重要特质。如今，天府之国正紧抓新时代推进西部大开发历史机遇，打开科技创新的无限可能。",
            "看行业，多领域科技创新结出累累硕果——",
            "仲春时节，位于福建漳州的程溪镇菠萝基地，空气中满是清甜的果香。",
            "得益于福建农林大学生命科学学院院长秦源代表及其团队带来的菠萝花期精准调控技术，该基地的亩产量从6000斤跃升至8000斤，裂果率下降35%。",
            "“每个细胞都藏着改变农业命运的密钥。”秦源说，自己要努力用“农业芯片”为农民打开致富大门，按照习近平总书记所要求的，“既多出科技成果，又把科技成果转化为实实在在的生产力”。",
            "从农林牧副渔到教育文化医疗，科技成果竞相涌现，推动科技创新从量的积累向质的飞跃、由点的突破向系统能力提升迈进。",
            "看创新主体，多方面创新力量互动共生——",
            "新大陆科技集团总裁王晶委员清楚地记得，2021年3月，习近平总书记在福建考察时强调：创新不问“出身”，只要谁能为国家作贡献就支持谁。",
            "“在‘数字中国’的大旗下，各股力量都加入到国家科技创新的生力军里来。作为民营企业，我们要面向高质量发展中的短板和难点，不断加大科技创新力度。”王晶说。",
            "科研机构、高校、企业……互为补充又各有侧重，推动产学研融通创新。",
            "“当前创新生态更加活跃、包容、开放，科技新突破、新应用不断，我们科技工作者也深受鼓舞。”“中国天眼”总工程师姜鹏代表认为，科技创新呈现出许多新的趋势，创新主体日益多元化，创新的影响广度和深度前所未有，不断打开人们的想象空间。",
            "",
            "2024年9月25日拍摄的位于贵州省平塘县的“中国天眼”（无人机全景照片，维护保养期间拍摄）。新华社记者 欧东衢 摄",
            "",
            "厚植沃土，充分有效激活创新动力",
            "“中国科技正在经历一场引人注目的崛起”。两会召开前，有外媒评论说：DeepSeek在人工智能领域的成功、《黑神话：悟空》在电子游戏领域的成绩以及《哪吒之魔童闹海》在动漫领域的成功就是证明。",
            "“科技创新，是一个厚积薄发的过程。”中国科学院院士陈学思代表认为，外媒关注到的成功背后，是以习近平同志为核心的党中央把科技创新摆在国家发展全局的核心位置。",
            "",
            "2025年1月5日，市民在位于成都交子大道的三体四维空间拍摄“水滴”。新华社记者 刘坤 摄",
            "2024年，陈学思现场聆听了习近平总书记在全国科技大会、国家科学技术奖励大会、两院院士大会上的重要讲话，更加坚定了一步一个脚印把“2035年建成科技强国”战略目标变为现实的信心和决心。",
            "科技兴则民族兴，科技强则国家强。",
            "近年来主持或参与“复兴号”“时速600km高速磁浮”等关键技术科研攻关，中车株洲电力机车研究所有限公司总工程师冯江华委员更深刻地体会到，科技体制机制改革不断深化，激活了创新“一池春水”。",
            "",
            "2024年12月29日，运营时速400公里的CR450动车组样车在北京发布。新华社记者 鞠焕宗 摄",
            "“浙江要在以科技创新塑造发展新优势上走在前列。”习近平总书记2023年9月考察时的殷切嘱托，让浙江省科技厅厅长高鹰忠代表印象深刻。",
            "“政府有为、市场有效，才能让创新生态枝繁叶茂。”高鹰忠说，浙江通过改革整合科技创新力量，主动对接国家战略科技资源，推动高能级科创平台形成体系化布局，为颠覆性成果的涌现创造了更多机遇。",
            "量子科技是新一轮科技革命和产业变革的前沿领域。中国科学院院士潘建伟委员团队成功研制“祖冲之三号”量子计算原型机，再创超导体系量子计算优越性世界纪录：“新型举国体制下更高效的协同创新让我们在竞争中不断超越！”",
            "陕西汉中，中航工业陕飞部件厂飞机铆装钳工专业首席技能专家赵平代表带领团队突破了航空制造技术瓶颈。“政策精准滴灌，让我们扭住特色科技产业的‘牛鼻子’。”赵平说。",
            "创新是一个系统工程，产业链、资金链、人才链相互交织、相互支撑。",
            "金融活水如何滋养创新种子？中国诚通董事长奚正平代表以一个个生动例子阐释金融与科技的双向奔赴。“很多科技创新项目投入大、周期长，需要‘耐心资本’长期伴跑，为发展新质生产力注入持久动力。”",
            "人才作为“第一资源”，在西部欠发达地区尤显关键。",
            "“总书记在参加江苏代表团审议时强调，坚持教育、科技、人才一起抓。我们努力多措并举，破解科创人才短缺难题。”宁夏科技厅厅长王伟代表介绍，当地探索东西部科技合作机制破解科创人才短缺难题，国家高新技术企业、科技型中小企业和专精特新“小巨人”企业数量三年增长82%。",
            "",
            "“智”向未来，点燃中国式现代化强大引擎",
            "抓创新就是抓发展，谋创新就是谋未来。",
            "今年的政府工作报告将“因地制宜发展新质生产力，加快建设现代化产业体系”“深入实施科教兴国战略，提升国家创新体系整体效能”作为两项重点任务进行部署。",
            "“‘具身智能’首次写入政府工作报告。”中国科学院院士乔红委员说，随着我们在这一领域的不断积累，人形机器人将进一步刺激我国相关产业链裂变发展，激活巨大的新增市场潜力，重新定义工业、农业生产模式和人民生活方式，为实现高质量发展提供革命性内生动力。",
            "抓科技创新，要着眼建设现代化产业体系；抓产业创新，要守牢实体经济这个根基。",
            "在首钢冷轧镀锌生产线，贴标机器人正挥舞着灵活的手臂完成钢卷贴标检测，捞渣机器人“不厌其烦”地进行扒渣、捞渣作业。首钢集团有限公司董事长赵民革代表说，在首钢，新型工业化就要用数字化赋能更多场景。",
            "“无论是传统产业的转型升级还是培育壮大新兴产业，都离不开科技创新”，在“代表通道”上，小米集团创始人雷军代表说，小米作为制造业的建设者和受益者，将继续坚持走科技创新的道路，走高端化发展的道路，加快培育发展新质生产力。",
            "",
            "2025年3月6日，在西班牙巴塞罗那举行的2025年世界移动通信大会上，一名男子和小米汽车合影。新华社记者 赵丁喆 摄",
            "推动传统产业改造升级和开辟战略性新兴产业、未来产业新赛道并重。",
            "打个“飞的”到机场、乘坐“空中出租车”跨长江、在长城边喝一杯无人机送来的咖啡……低空经济，机遇无限。",
            "“‘低空经济’连续两年出现在政府工作报告中，凸显其在国家经济发展中的重要地位。” 中国工程院院士樊会涛代表说，我国低空经济正以惊人的速度从商业应用、产业应用向生活服务应用快速辐射。随着政策的进一步支持、技术的不断进步，低空经济将成为推动经济增长的新引擎,为社会发展带来更多机遇和可能性。",
            "",
            "2025年2月27日，青岛首条海岛低空物流航线开通，从灵山岛上飞来的无人机准备降落在青岛西海岸新区积米崖码头。新华社记者 李紫恒 摄",
            "蓄积创新动能，汇聚源头活水。",
            "在以习近平同志为核心的党中央坚强领导下，走稳走好科技创新道路，实施科教兴国战略，推动新质生产力发展，我们一定能够在现代经济大潮中勇立潮头。",
            "",
            "文字记者：胡浩、周圆、宋晨、顾天成、刘芳洲、吴剑锋、陈露缘、唐文豪、骆飞、岳德亮、刘海",
            "视频：新华社两会前方报道组",
            "海报设计：李梦帆",
            "统筹：金地、徐沁、辛悦卫、周咏缗、王文源"
        ]
    },
    {
        "title": "分化加剧，民营电影巨头该重新排座次了",
        "content": [
            "文 | 文娱价值官",
            "2025春节档，两部头部电影《封神第二部：战火西岐》（下文简称《封神2》）和《哪吒之魔童闹海》（下文简称《哪吒2》）不同的票房表现，进一步拉大了主投该片的两家头部电影公司的业绩差距。",
            "《哪吒2》目前累计报收票房（含预售及海外票房）超20亿美元（约合人民币145.02亿元），成为首部票房超20亿美元亚洲电影。受电影票房大超预期的提振，影片的出品方与发行方光线传媒股价在春节过后暴涨，这场票房盛宴最大受益者之一，成为中国首家市值超过千亿的影视公司。",
            "相比之下，《封神2》主出品方北京文化近些年的日子并不好过，持续陷入“财务造假”、“阴阳合同”以及多起法律诉讼。北京文化原法人、董事长、总裁宋歌犯因为违规披露重要信息罪，被判处有期徒刑两年三个月，并处罚金20万元，让陷入困局的公司雪上加霜。在光线传媒一路高歌的势头下，这样的对比更显扎心。",
            "随着分化加剧，民营电影巨头们进入重新排座次的洗牌期。",
            "",
            "北京市第三中级人民法院判决披露的信息显示，多项财务造假行为导致北京文化2018年年报中共计虚增资产6.48亿余元，虚增利润6.58亿余元，虚增利润占当期披露的利润总额158%。",
            "北京文化一度是A股的“明星公司”，但从2020年起公司业绩开始陷入颓势。在宋歌被判刑之前，北京文化几年来连续曝出信披违规、“踩雷”郑爽、业绩不佳、贷款逾期等问题，可谓一波未平一波再起。自2021年5月6日起，公司被深交所实施“其他风险警示”处理，股票简称由“北京文化”变更为“ST北文“，直到2022年6月底才摘下“ST”帽子。",
            "北京文化曾凭借《战狼2》《流浪地球》等爆款电影实现增长，但后续作品的市场表现不及预期且缺乏多元化产品线，在虚拟现实、数字内容等新兴领域的布局滞后，最终导致公司核心业务收入锐减。",
            "与此同时，财务造假、违规披露等问题进一步重创北京文化元气，也影响了投资者信心。不久前，在回复投资者业绩提问时，北京文化表示2024年预计归母净利润亏损1.33亿至1.96亿元，扣非净利润亏损1.35亿至1.98亿元，营业收入仅为3.05亿至3.5亿元，较前几年大幅缩水。前三季度收入不足1亿元，净亏损达3991万元，显示出持续的经营压力。",
            "在几大民营电影巨头中，北京文化的压力和转型难度都位居前列，相比北京文化，华谊兄弟和博纳影业的问题虽然没那么多，但这两年的日子同样不好过。",
            "前几年，博纳影业曾凭借《长津湖》《红海行动》等主旋律商业大片奠定行业地位，但近年来观众对此类题材的审美疲劳逐渐显现。内容缺乏创新的博纳，仍幻想凭借过去的套路再现《长津湖》的票房神话。去年上映的7部影片中5部为军事和历史题材，缺乏叙事突破和内容亮点，难以吸引年轻观众。",
            "博纳影业在2025年春节档主推的《蛟龙行动》票房仅3.89亿元（春节档垫底），豆瓣评分6.3分，与前作《红海行动》36.52亿元票房形成鲜明对比，观众已经不愿再为套路化作品买单。公司披露的财报显示，2024年发行的7部影片票房收入46.97亿元，同比下滑31.9%，旗下影院票房收入7.2亿元（不含服务费），同比降幅31.2%，业绩仍未得到改善。",
            "华谊兄弟在2015年前后频繁并购，覆盖影视、游戏、互联网等多个领域，累计收购企业超过百家，但其电影主业尚未夯实便急于扩张，导致核心能力被稀释，最终拖累了业绩。去年，华谊兄弟出品的电影《749 局》票房收入仅为3.75亿元，分账票房更是只有1.28亿元，与网传高达6亿元的成本相比，亏损严重。国庆档寄予厚望的《非诚勿扰 3》最终票房只有1.02亿元，投资成本却高达3.5亿，表现远不及预期。",
            "自2018年以来，华谊兄弟已经连续6年以上亏损，2018年至2024年前三季度累计亏损额度达78.1亿元。随着企业盈利能力的减弱，华谊兄弟资产结构也在持续恶化，资产负债率已经由2016年的40.03%发展到了目前的79.09%，创始人王中军2019年甚至被迫出售个人藏品和房产以缓解流动性问题。",
            "这些掉队的公司各有困局，但无外乎内容创新不足导致与年轻观众需求脱节、盲目扩张分散资源耗尽现金流、对赌协议与商誉暴雷这几点，其衰落是战略冒进、内容断层、管理失序与外部冲击共同作用的结果。",
            "",
            "与之对应的，这两年逆袭翻盘的巨头们则是及时调整了策略，将资源聚焦电影主业，用多元化创新内容抓住了市场机遇。",
            "《哪吒2》的火爆上映，不仅再次点燃了观众对国产动画电影的热情，也让背后的光线传媒再次成为市场关注的焦点。与其他巨头们相比，这几年光线传媒在深耕内容基础上进行的布局与转型，确实走得相当坚实。",
            "2021年和2022年，光线传媒连续两年亏损，但2023年和2024年均实现了盈利，背后的核心逻辑在于对作为发展核心的电影业务倾注最多最优的资源，用多个细分赛道的创新内容紧跟市场和观众需求变化，抵御市场不确定性风险。",
            "在动画电影赛道，2015年光线传媒成立彩条屋，在国产动漫电影工业化发展初期就大力布局动画电影业务，占得了先机，此后更是采取了一系列资本动作，大规模投资有潜力的动画公司。如今，光线传媒在动画电影业务方面的布局获得了丰厚的回报，代表作《大鱼海棠》、《西游记之大圣归来》、《姜子牙》、《深海》、《哪吒1、2》等都表现不俗。",
            "与其他巨头们不思进取的套路化作品相比，光线传媒的年轻化叙事与技术创新受到了观众认可。《哪吒2》对传统神话进行大胆创新，不再局限于传统的叙事方式，将视角从个体成长拓展至更为宏大的“代际和解”，无论是“我命由我不由天”的价值内核还是借神话故事的外壳深入探讨中国式家庭的情感困境，都精准地抓住了当代年轻人的心理。",
            "从《西游记之大圣归来》到《哪吒2》，光线传媒已验证“单点爆发+系列化延伸”的模式可行性。2022年，光线传媒成立新厂牌光线动画，宣布孵化中国神话宇宙IP体系，通过构建“主神谱系+支线传说”的架构，着手中国版漫威宇宙的构建。",
            "该系列首部作品《小倩》已于去年底上映，预计从今年开始每年都会有新作品上映。若能在内容创新、技术应用和全球化表达上持续突破，其构建的神话宇宙或将成为比肩漫威、迪士尼的东方超级IP体系。",
            "做好内容的基础上，光线传媒推出包括潮玩、手办、雕像等多元衍生品，并与泡泡玛特、万代南梦宫等头部品牌合作，为动画IP的全生命周期运营提供闭环支持。这些衍生业务毛利率高达50%以上，成为其重要的利润来源，反过来又能反哺内容生产。",
            "在真人影视剧赛道，光线传媒也规避了博纳影业聚焦单一题材的套路化创作，多点开花。这两年，光线出品了《坚如磐石》《扫黑·拨云见日》《我经过风暴》《中国乒乓》《交换人生》《这么多年》《草木人间》等作品，和其他影视巨头相比，类型更丰富、题材更多样、数量也更充足，降低了对单一赛道的依赖，分散了市场风险。",
            "优秀的内容表现与系列化IP布局最终也让光线传媒的业绩得到亮眼回报。2024年上半年归母净利润在同业中排名第一，资产负债率仅12.46%，财务风险较低。公司持有货币资金及理财产品合计31.59亿元，为后续项目提供了充足的资金支持，初步实现了内容到商业的良性循环。",
            "",
            "过去几年，整个影视行业格局发生了翻天覆地的变化，几大民营电影巨头也从昔日集体的意气风发进入了分化期，有的抓住了新机遇触底反弹，有的则深陷发展困局、找不到合适的出路。",
            "随着中国头部民营影视公司近年业绩分化显著，行业洗牌趋势已现端倪，未来几年，掉队者调整、并购甚至倒下将不可避免。曾处于头部梯队的几大电影公司，经历不同际遇后，未来又将何去何从？",
            "北京文化2024年前三季度业绩虽有《封神2》拉动营收增长，但高负债、低现金流、IP续作断层等根本问题未解。加上管理层动荡和财务问题的影响，2025年退市风险将进一步上升。",
            "博纳影业近三年主旋律影片贡献营收占比达79%，但《长津湖》后同类型影片票房衰减率超60%，转型寻求更多内容赛道迫在眉睫。与此同时，线下影院业务也拖累了公司财务，接下来关闭一部分低效影院也有望改善整体业绩。",
            "华谊兄弟短期内“高负债+低创新+资产错配”的结构性矛盾很难得到根本性化解，多地华谊兄弟电影小镇目前都在亏损，重资产的实景娱乐进一步消耗了公司现金流。目前，公司除了甩卖亏损线下资产、借助债务展期和跨界输血获得融资外，尽快开发更多新内容，从根本上改善营收和利润是爬出泥沼、避免退市的关键。",
            "不久前回复投资者提问时，华谊兄弟透露，爱情电影《分手清单》已完成后期制作，周星驰导演的《美人鱼2》已进入后期制作阶段，这两部新片将陆续今年上映。此外《特殊的礼物》《网中人》《平行任务》《少年火箭》《意外的告别》《抓特务》《超级马丽》《小兵张嘎》《一条龙》《一诺千金》等多个电影项目也正在加紧筹备开机，内容储备相对充足。如果票房表现良好，有望缓解目前的困局。",
            "近年来，老牌电影公司没落已经不算行业新鲜事。时代在变，观众的口味也在变，而重新找回观众和市场，方法只有一个：过硬的优质内容和口碑。无论搞扩张、搞资本运作还是加大衍生品开发力度，基石都是优质内容。那些无法实现IP可持续开发和内容稳定输出的公司，无论曾经多么风光，都将被淘汰出局。"
        ]
    },
    {
        "title": "最高检工作报告：“恒大系”案件42人被审查起诉",
        "content": [
            "3月8日上午，最高人民检察院检察长应勇在十四届全国人民代表大会第三次会议上做最高检工作报告。",
            "应勇在工作报告中介绍，护航金融高质量发展，最高检会同金融监管总局完善执法司法协作机制，协同开展打击非法集资专项行动。2024年，检察机关起诉金融诈骗、破坏金融管理秩序犯罪2.5万人。最高检指导广东、北京等地检察机关对“恒大系”案件42人、“中植系”案件49人审查起诉。",
            "同时，最高检会同中国证监会等制定办理证券期货违法犯罪案件工作意见，参与整治私募基金领域突出风险隐患。2024年，检察机关起诉财务造假、内幕交易等证券类犯罪825人。起诉利用“虚拟货币”转移犯罪所得等洗钱犯罪3032人。",
            "澎湃新闻记者 刘璐",
            "(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)"
        ]
    },
    {
        "title": "国务院关税税则委员会：3月20日起，对原产于加拿大的部分进口商品加征关税",
        "content": [
            "国务院关税税则委员会办公室发布公告，加拿大政府宣布，自2024年10月1日起，对从中国进口的电动汽车加征100%关税；自2024年10月22日起，对从中国进口的钢铁和铝产品加征25%关税。加方措施严重违反世界贸易组织规则，是典型的保护主义做法，构成对中方的歧视性措施，严重损害中方的合法权益。",
            "根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年3月20日起，对原产于加拿大的部分进口商品加征关税。有关事项如下：",
            "一、对菜子油、油渣饼、豌豆加征100%关税。",
            "二、对水产品、猪肉加征25%关税。",
            "三、对原产于加拿大的附件所列进口商品，在现行适用关税税率基础上分别加征相应关税，现行保税、减免税政策不变，此次加征的关税不予减免。",
            "四、相关进口税收的计征：",
            "加征关税税额=关税计税价格×加征关税税率",
            "关税=按现行适用税率计算的应纳关税税额+加征关税税额",
            "进口环节增值税、消费税按相关法律法规等规定计征。"
        ]
    },
    {
        "title": "055大驱直扑诺曼底，回应法国航母在南海军演？真相来了",
        "content": [
            "",
            "#春日生活打卡季#",
            "文/空山",
            "近期，法国海军“戴高乐”号核动力航母战斗群前往菲律宾访问，并和菲军在南海展开联合演习，法国驻菲律宾大使声称，将加强和地区伙伴的合作，维护国际法和海上航行秩序。外界普遍认为，法国公开力挺菲律宾是在对中国发出警告信号，此举也毫不意外地引发了中国舆论场的强烈反应。",
            "（部分自媒体宣称055大驱直扑法国）",
            "日前，有自媒体言之凿凿地声称，3月1日法国刚派出航母和菲律宾在南海搞演习，3月4日，解放军北海舰队就出动055大驱延安舰穿过了英吉利海峡，“直奔法国诺曼底”，“吓得法国护卫舰赶紧躲开”，法国《费加罗报》在头版报道“中国巨舰现身瑟堡港外”，配图是“055大驱垂发单元盖板打开”。",
            "（部分自媒体宣称055大驱直扑法国）",
            "面对055大驱的“贴脸开大”，法国总统马克龙“呼吁别搞军事对抗”，一副认怂服软的姿态，这还不算完，上述自媒体还觉得不过瘾，宣称055大驱随后开进了法国专属经济区实弹演习，“法国潜艇刚一冒头就被我军发现”……",
            "（部分自媒体宣称055大驱直扑法国）",
            "不得不说，上述自媒体的描述很有画面感，也充满了想象力，很多不明真相的网民纷纷感慨中国实力今非昔比，“寇可往我亦可往”，“列强原来是我自己”。而在网民高呼解气的背后，只剩下一个问题，就是这件事从头到尾就没发生过，是彻头彻尾的假新闻。",
            "（法国《费加罗报》没有相关报道）",
            "在对国内外主流媒体检索后，首先没有疑问的是，法国海军近期确实和菲律宾举行了联合演习，也出动了“戴高乐”号航母，但是国内外权威媒体，均没有报道055型驱逐舰现身欧洲，对法国展开威慑一事。搜索该信息的初始来源，均为国内社交媒体，并非官方媒体发布的消息。要知道，如果055大驱真在法国近海实弹演习，那绝对是各国媒体的头版头条，绝不会如此“安静”。个别自媒体声称《费加罗报》有相关报道，但是对该媒体网站进行检索后，并没有任何报道。",
            "（环球时报英文版报道了延安舰的近况）",
            "事情到这里，其实已经开始得出结论了，这显然是一次个别自媒体为了吸引眼球，东拼西凑炮制出来的假消息。实际上，上述自媒体所说的055大驱延安舰，近期行踪都有公开报道。",
            "据《环球时报》英文版3月3日消息，中国海军近期出动了3艘055型驱逐舰，分别在南太平洋、黄海和南海进行演练，在南太平洋活动的055大驱我们都很熟悉，就是正在环绕澳大利亚航行的遵义舰；在黄海活动的是南昌舰，这是055大驱的首舰，隶属于北海舰队；而延安舰则在南海进行了综合实战演习，并演练了海上补给等实战科目。",
            "（中国海军052D驱逐舰焦作舰访问圣彼得堡）",
            "据介绍，从中国出发到法国本土，海上距离大约为21500公里，按照部分自媒体的说法，延安舰2月底至3月初还在南海演练，3月4日就现身法国近海，那么只有一种可能，就是坐着飞机去的，事实上，虽然055型驱逐舰的最大速度超过30节，约合55公里/小时，但日常的巡航速度只有16到18节，只有这样才能达到最大航程，就算以30节的速度全速驶向法国，也需要日夜不停航行390个小时，约合16天，再加上补充燃料和给养，所需要的时间就更多了。",
            "从这一点来看，延安舰也不可能在这么短时间内“瞬移”到法国海域。事实是，055大驱从服役以来，就没有访问过欧洲地区。",
            "（南部战区战巡黄岩岛）",
            "因此，无论从媒体报道，还是延安舰的近期动向来看，部分自媒体所说的“055大驱直奔法国诺曼底”一事，都是一个假新闻。事实是，在法国航母在菲律宾停留期间，解放军南部战区出动了多型战机、轰炸机和战舰，在黄岩岛及其周边区域展开了大规模战备警巡，这显然是对域外国家干涉南海局势的有力回击。谎言就是谎言，即便是“善意”的谎言也无法掩盖真相，解放军有足够的力量和决心维护我国主权和利益，不需要炮制什么“055直扑法国”的假新闻来耸人听闻，这只会误导不明真相的网民，对国家和军队造成恶劣的影响。"
        ]
    },
    {
        "title": "💥约基奇31分21板22助！NBA历史首人！",
        "content": [
            "第20助",
            "历史首个30+20+20！"
        ]
    },
    {
        "title": "两会同期声丨女性代表聚焦国计民生 积极建言献策",
        "content": [
            "",
            "",
            "今天是“三八”国际劳动妇女节，祝愿女同胞们节日快乐。正在进行的十四届全国人大三次会议上，来自各行各业的女性代表，也在为国家发展、民生福祉，积极建言献策，贡献着自己的智慧和力量。",
            "全国人大代表 陈雨佳：建议加大对农业数字化技术研发与应用的支持力度，加大农村电商人才培养力度，完善农村物流配送体系，推进乡村治理数字化平台建设，不断推进乡村数字化转型工作。",
            "全国人大代表 周燕芳：建议加快构建社区老年人一站式的服务网络，在家门口去解决他一站式需求。聚焦养老科技，来大力发展一些智慧化多元化的适老产品智能的眼镜、助听器、助行器，包括像防跌倒的监护仪、康复机器人、护理机器人，它都有非常广阔的市场。",
            "全国人大代表 沙宝琴：建议由教育行政部门制定根据不同学段的学生对体育技能的掌握，要提出不同的要求，由低到高由易到难。充足的体育活动，不仅可以强身健体，有效预防肥胖近视，还可以减缓学生在学习心理上的负担，同时还能够提高学习效率。",
            "一些女性代表还就传承发展中华优秀传统文化、文旅融合助推边疆地区高质量发展等方面提出建议。",
            "全国人大代表 罗布央宗：2024年墨脱的旅游很火爆，游客超过了60万人次。希望加大文旅产业开展民宿管理、导游讲解、自媒体运营等培训，充分发挥边疆民族地区生态旅游资源和民族文化资源丰富的优势，推出边境游、红色游、民俗文化游等旅游精品，让更多边疆老百姓吃上生态旅游饭。",
            "全国人大代表 杜玉珍：建议出台完善地方戏曲保护传承规划，在政策上进一步予以扶植、激励地方戏曲院团积极探索守正创新，打造反映时代风貌贴近群众生活的优秀作品，通过跨界合作与影视、旅游等行业联动，打造戏曲文化研学游线路。",
            "政府工作报告中提出，2025年将持续推进“人工智能+”行动，将数字技术与制造优势、市场优势更好结合起来。多位女性代表也从自身实践出发，对相关领域的发展建言献策。",
            "全国人大代表 冯丹：建议加快制定国家数据资源储备战略规划，将现行的行业数据孤岛式的存储并为集中存储，推动各部门各企业加大数据资源存储，应存尽存来提升数据的应用价值，推动大模型推理的应用，来促进“人工智能+”、新质生产力的发展壮大。",
            "全国人大代表 夏华：我们建了民族美学纹样的数据库，跟科技公司一起合作，建立了我们的AI辅助设计平台，让消费者们也过一把设计瘾。我们也特别期待让这种方式与科技融合，让民族手工艺产业产生的新的爆品，成为新的消费热点。",
            "责任编辑：王丹妮"
        ]
    }
]