[
    {
        "content": "新、教、农、美、职、医……手绘两会民生关键字，与你有关，转发了解！",
        "source": "[头条新闻]",
        "title": "10个创意字解读政府工作报告"
    },
    {
        "content": "据网络平台数据，今天《哪吒之魔童闹海》全球电影票房（含预售及海外）超越《复仇者联盟3：无限战争》，进入全球票房榜前6名。",
        "source": "[头条新闻]",
        "title": "再次超越！《哪吒2》票房进入全球票房榜前6名"
    },
    {
        "content": "西安生态环境发布全国两会特别版内容，2025年哪吒溜出陈塘关“穿越”到现代中国，开启奇幻之旅。高铁飞驰似神龙缩短时空距离，无人机翱翔如仙人探索未知天地，“3岁小孩”哪吒邂逅现代奇迹，令人好奇他有何感想。",
        "source": "[微博]",
        "title": "AI创意海报看2025民生举措"
    },
    {
        "content": "人民网消息，全国人大代表、云南省委书记王宁在人民网“领导留言板”给网民回信，称愿做“旅居云南”的“首席推荐人”，推荐了滇池边的海晏村、曲靖土瓜冲村、文山六郎城村、大理沙溪古镇等地。该推荐获广大网友热烈友好回应。",
        "source": "[微博]",
        "title": "省委书记邀请你去有风的地方"
    },
    {
        "content": "十四届全国人大三次会议9日下午举行记者会，民政部、人社部、住建部、国家卫健委四部门负责人答记者问。住建部部长倪虹表示要抓三件事：一是将2000年以前建成的城市老旧小区纳入更新改造范围，因地制宜改造，鼓励地方探索居民自主更新；二是扩大城中村改造范围至全国地级及以上城市，在去年新增100万套基础上继续扩大规模；三是推进完整社区建设，聚焦“一老一小”，完善相关配套设施。",
        "source": "[头条新闻]",
        "title": "民生主题记者会丨住建部：2000年以前建成的老旧小区纳入城市更新改造范围"
    },
    {
        "content": "问题包含两个子命题：遗忘是否会导致自我的消失，自我意识是否依赖于记忆的连续性，心理学答案均为否。哲学上，约翰·洛克认为意识连接过去和现在的自我，大卫·休谟则反驳其观点。以《我脑中的橡皮擦》女主及作者姥姥患阿尔茨海默症为例，说明遗忘症擦除记忆，但爱与“我”仍存在。“记忆 - 自我象限图”中，右上角“我”和“记忆”都存在是常态，左下角人死后二者消失。左上角如阿尔茨海默症患者，记忆消失但“我”存在；右下角的情况由严重自传体记忆缺失（SDAM）补全，这类患者有记忆但记忆中无自我。或许存在主义是问题的最终解，自我本质存在于鲜活当下，不依赖记忆延续。",
        "source": "[知乎日报]",
        "title": "我们一直在遗忘，那我们还是我们吗？我们为何还能保持着自我意识？"
    },
    {
        "content": "猫独立、狗亲人主要源于独居和群居的差异。家犬由灰狼驯化而来，家猫和野猫都起源于欧洲野猫。家猫基因污染了众多野猫，致一些野猫濒危。猫是独居动物，为避免冲突，会尽量避免与其他个体接触，被驯化后共享特性强化、攻击性降低，把人类当平等的资源共享方，会回赠猎物，也会看人下菜碟。狗被驯化后等级关系未变，但人与狗的等级关系更稳定持久，狗视主家人为自己的家人，有家庭归属感，会看护守卫家人。狗能通过尾巴表达情感，是对人类的适应性进化。养猫情感成本低，陪伴若即若离；养狗情感交流激烈，易让人形成极端印象，还可能因情感反馈过度产生腻味感。具体猫狗性格，取决于主人性格、家庭关系和饲养方式。",
        "source": "[知乎日报]",
        "title": "从生物进化的角度看，为什么猫比较独立，而狗比较亲人？"
    },
    {
        "content": "以前，我认为从汉朝甚至先秦传下的村名、镇名大概率是攀附史料。但查汉长安城宣平门资料后，我改变看法。西汉时，霸城门因是青色称“青门”，而现在宣平门内外的青西村、青东村，在明朝就有，清朝叫青门口东村、西村。有人认为两村名是攀附且误认城门，但不太合理。原来，从西晋开始，宣平门改名“青门”，不过这段历史文献记载混乱稀缺，很多人误把宣平门历史附会到霸城门。直到当代学者重新考证，才发现记载中的青门应指宣平门。这说明村名、地名能传承，有极强历史穿透性，可填补历史空白，民俗文化不应被小看。青东、西村案例证明很多历史地名是传下来的，即便村子有外来人口迁入，本地人也不至于彻底消失，不然没人传承这些地名。",
        "source": "[知乎日报]",
        "title": "现在陕西人还是当年汉唐时期的陕西人吗？"
    },
    {
        "content": "物理里复杂的公式众多，其中粒子物理中的拉格朗日标准模型堪称“缝合怪”。标准模型（SM）始于上世纪70年代，能解释除引力外的多数物理现象，可描述三种基本力及62种基本粒子，已预测出多种粒子。拉格朗日标准模型公式是较清晰紧凑的表达方式，能确定变化系统状态和最大能量，但离大一统理论还很远。加州理工大学助理教授Thomas Gutierrez将其分成5段：第1段讲夸克和胶子的强相互作用；第2段解释玻色子间的规范相互作用；第3段描述基本费米子与弱力相互作用等，不过原公式假设中微子无质量与观测矛盾，已修正，中国科学家也在中微子质量探索上不断前进；第4段涉及基本费米子和希格斯玻色子的汤川耦合及“鬼”；第5段包含更多“鬼”以消除弱力冗余。此外，还提到一些长且复杂的公式，如爱因斯坦场方程、圆柱坐标系下的Navier Stokes公式，而欧拉公式则很美丽。",
        "source": "[知乎日报]",
        "title": "大家知道的最长（复杂）的公式是什么？"
    }
]