[
    {
        "title": "从生物进化的角度看，为什么猫比较独立，而狗比较亲人？",
        "source": "[知乎日报]",
        "content": "主要在于独居和群居的差异。我们知道家犬亚种（Canis Lupus Familiarise）本质上，是由灰狼（Canis Lupus）驯化而来[1]。从种的角度来说，家犬就是灰狼。其实家猫（Felis catus）也有这种关系，它们和所有的野猫（Wildcat），都是起源于欧洲野猫（Felis silvestris）。不像家犬只霍霍灰狼下面的各个亚种，家猫就比较渣了，很会 PUA，几乎所有的野猫都被家猫的基因所污染。家犬和灰狼亲缘距离在 1.5~3 万年前[2]，也就是说，哪怕再古老也就 3 万年，而欧洲野猫形成时间在 30 万年前[3]。无论犬属还是猫属，下面的物种或多或少都具有一定的杂交能力。犬属混乱的关系，主要集中在灰狼种，而且杂交主要是人类主导的。但猫的关系天生就比较乱，现在的主要野猫种因为被大量的野化家猫基因污染，都成了濒危物种了，尤其是欧洲野猫早就进入了 IUCN 红色名录[4]。谈猫的性格，为什么先谈猫的这种混乱关系。因为这和它们的性格息息相关。我们知道，猫科和犬科都属于肉食动物，当然犬科更偏杂食一些。肉食动物为了控制食物资源，一般都具有领地意识。然而最大的不同在于，猫是独居的动物，而狼是群居动物。对于独居动物来说，任何其它的个体都是竞争对象。而对于群居动物来说，种群内的矛盾和冲突，通过等级秩序进行规范。尤其是在面临很强的外部生存压力或竞争时，内部反而会形成很强的依赖或从属关系，从而可以进行更好的协作。猫为何比较独立？相对于虎这种大型掠食者，猫这种小型掠食者的领地范围小，在觅食和寻找配偶时，是很容易走出领地范围，和其它的猫发生交流或者冲突。从进化上来说，物种之间的关系，总是趋向于最适宜生存的方向发展。当猫的种群过大，经常跨领地，甚至本身领地就比较多的重叠时，个体之间在非必要时，一般会尽量避免爆发冲突。所以，猫经常跨领地寻找配偶和食物，不仅会尽量避免冲突发生，有必要时，还可能出现合作或分享。猫与猫之间发生友好关系时，更像是一种平等的资源共享。野猫被人类驯化成家猫后，虽然主体性格没有改变，但这种共享特性得到了强化，攻击性也得到了降低。猫会把人类的领地当做自己的领地，认为铲屎官是资源共享的一方，互相平等。人类长期给猫喂食，作为回报，猫会回赠一些它捉到的一些稀奇古怪的猎物。如果谁家养了一只会捉老鼠的猫，可能偶尔会收到猫送的死老鼠。虽然这可能会吓到一些铲屎官，但作为一直感恩的猫，从它们的角度来，这可能是它们最好的回赠。虽然猫和人类并不会存在像狼那样的等级关系，但猫其实也会看“人”下菜碟。一个人的性格不同，以及对猫态度不同，都可能影响人与猫之间的关系。典型的就是年轻人养猫和老人养猫，猫的性格差异看起来会比较大。对于流浪猫数量足够大的社区，会发现它们一起进食时的顺序，以及领地大小都是有区别的，这其实是趋利避害形成的临时关系。相比起自然野猫种，它们更容易建立有秩序的关系。家猫的这种内部冲突弱化，更擅长社交的属性，是能不断攻略其它野猫的根本原因。总之，猫的性格虽然独立，但其实也有和人建立亲昵关系的基础。狗为何比较亲人？而灰狼被人类驯化后，除了更容易消化淀粉外[5]，它们的等级关系则同样没有改变。不过，狗和狼有一个最大的区别。那就是，人与狗的等级关系远远比狼和狼之间长得多，通常来说可以贯彻一生。而狼与狼内部其实还存在性竞争和食物竞争关系，因此等级关系并不稳定，而且可能会被颠覆。因此相比起狼与狼之间的关系，人与狗之间的关系会更加的和谐，与人类家庭成员之间的关系也更加的和谐，它们会看护和守卫家庭成员，对内表现出更低的攻击性。我们知道，狗无法像人类做出丰富表情，但却可以通过尾巴表达喜、怒、哀、乐、嫉妒，以及忠诚等等。这其实是面对具有丰富情感的人类，所发生的一种适应性进化。早期犬类都是猎犬之类的工作犬，需要和人类进行直接的交流。长期的选择压力，让它们进化出了用尾巴表达情感的能力。如果说，在猫眼里，它和人类是互相分享的朋友（关系可近可远）。那么，对于狗来说，主人一家人其实就是它的家人。狗有着很强的家庭归属感，当和主人外出狩猎时，它们抓到的猎物，并不会认为是自己的，而是家庭的一部分。分配权掌握在主人（相当于头狼）手中，其中也有它应得的一部分。要让工作犬很好地完成工作，总是伴随着奖励进行。虽然狗天生亲人，但它们的等级属性，家庭看护属性，决定了它们对陌生人的攻击性。虽然它们与人类的等级通常十分固定，但如果主人的性格过于恶劣，让主人和狗的关系，长期建立在镇压关系而不是情感关系上。当发生某些意外，狗子觉得自己能翻身的情况下，并不排除出现噬主行为。除此之外，在家庭关系中，不同家庭成员的待遇，会让狗形成不同的等级观念。对于一个溺爱狗但有着家暴行为的人来说，他养的狗往往会认为自己比其它家庭成员地位更高，从而可能在面对食物、玩具竞争时，表现出对其它弱势家庭成员的攻击行为。尤其是性格恶劣的犬只，可能发生一些极端事件。总之，狗虽然亲人，但也并不是绝对的。人与猫狗的情感关系是如何的？在知乎上，也能经常看到关于喜欢猫和狗的提问，有人说猫善于 PUA，从某种角度来说这并没有问题。但其实还不够准确。作为伴侣动物，人类养猫狗，基本上都有着情感需求。但养猫狗的同时，也需情感成本的付出。猫不会像狗那样过多的索要情感，积极索要食物，对于人类来说具有很低的情感成本（更不用操心）。所以，对于大多数人来说，养猫会感觉比养狗更轻松。人类对猫狗的核心需求，其实就是陪伴，但猫带来的陪伴却是若即若离的。本质上，人对猫的情感付出，其实是略大于猫对人类的情感反馈的。反而让人类对猫的情感反馈，有着更多的期待。从大脑奖励机制的角度来说，人类的对猫的多巴胺阈值较低，当猫稍微有一点正反馈，大脑产生一点点多巴胺，就可以形成足够大的差值，从而让人感到足够多的愉悦。然而，对于狗则不同。它们的一切都建立在从属关系上，甚至它们的行为法则，都是建立在情感反馈的基础上。相比起猫通常不需要反馈，狗对主人的任何行为，几乎都需要反馈。同时，它们与人类的情感交流，也更加的激烈。这也更容易让人对狗形成两种极端的印象，可能是很能讨人欢心的可爱形象，也可能是令人生厌的顽劣形象。一些主人往往把狗称为毛孩子，但其实从智力情感的综合表现来说，犬类的确和人类幼儿很相似。它们有强烈的家庭归属感，会在主人面前撒野调皮，也可能表现出讨好、可爱亲昵的一面。但同时大多数狗，也把人类熊孩子的属性体现得淋漓尽致，具有一定的破坏性。这些都是高情感成本的体现。除了养狗的情感成本，狗的情感反馈过于积极时，也可能导致人类多巴胺阈值过高，多巴胺差值太低，很难获得更多的快乐，产生腻味感。总之，虽然猫比较独立，狗比较亲人是天生的，但具体养出什么性格的猫狗，最后还是要看你的性格，你的家庭关系，以及你如何去养。人们都说猫很渣，但这方面真正的终极玩家，其实还是人类。人类拥有发达的大脑和情感已经有了 300 万年，人类会 PUA 的时候，宠物猫狗都还没有呢。都把人家给驯化了，还说人家渣呢。"
    },
    {
        "title": "大家知道的最长（复杂）的公式是什么？",
        "source": "[知乎日报]",
        "content": "退后！我要放毒了。。。。高考的时候记得有一条，近视不能报飞行技术、飞行器制造工程等专业，我觉得，物理学也不能报。为什么？因为物理的复杂公式太多了，密密麻麻。而物理里最能装的公式，应该就是粒子物理中的缝合怪：拉格朗日标准模型（标准模型的拉氏量）了。可以说几乎所有的现代场论（包括经典场论以及量子场论）都是以这个拉格朗日泛函的形式提出的。这个公式长这样：OMG！这是什么鬼！先说说这个“标准模型”是什么。简单的说，标准模型（简写为 SM）就是一套描述强力、弱力及电磁力这三种基本力及组成所有物质的 62 种基本粒子的公式。高中物理老师曾教导我们，物理公式和定理是简洁而优美的，是对真实世界的简化描述。可是，真实世界的相互作用是非常复杂的。标准模型可以合理解释这世界上除了引力以外的大多数物理现象，它始于上世纪 70 年代，把当时已知的关于亚原子粒子的所有信息都缝合了进去，而且还预测了其他粒子的存在[1]。标准模型中包含有十七种粒子，包括后来发现的 W/Z 玻色子（1983 年）、顶夸克（1995 年）、tau 中微子（2000 年）和希格斯玻色子（2012 年）。事实上，标准模型可以用好几种不同的公式写出来，而拉格朗日可以说已经是最清晰且最紧凑的理论表达方式之一了[2]，它可以用来确定变化系统的状态，并解释系统可以维持的最大能量。当然，由于缺少对引力等的描述，它离大一统理论还很远很远。下面我会大概讲一下这个公式怎么看。BTW。我劝您一句，知乎上有那么多小姐姐的视频，去刷“哥几个又来了”不是挺好的嘛，下面还是不要读了吧。下面开始不知所云了。加州理工大学的助理教授 Thomas Gutierrez 把 1999 年诺贝尔奖获得者 Martinus Veltman 写的论文中的公式分成了 5 段[3]，像这样：第 1 段：胶子第一段主要讲的是夸克和胶子之间的强相互作用。胶子是一种负责传递强核力的玻色子。通过胶子，夸克(Quark)才会被胶在一起，形成质子、中子和其它强子。胶子共有八种类型，胶子之间有强相互作用，并具有色荷。这一段主要就是量子色动力学 QCD 要学的范围。第 2 段：玻色子这段很长，其中有一半是专门来解释玻色子之间（特别是 W/Z 玻色子、光子、希格斯玻色子）的规范相互作用。我们知道，物质的基本结构是费米子，而物质间的基本相互作用是由玻色子来负责传递的，例如引力子传播引力，光子传播电磁力等。玻色子这个名字是狄拉克为了纪念印度物理学家萨特延德拉·玻色（玻色是他的姓 Bose 的音译）而取的。当年玻色的论文被期刊退稿，他只能去求助爱因斯坦。爱因斯坦看过他的理论后表示看懂了，就把他的论文附在自己的论文后面一同寄给期刊编辑，这才被发表出来。后来保罗·狄拉克把遵循玻色 - 爱因斯坦统计法的粒子命名为玻色子。玻色子是一种不可再分，且自旋周期是整数的基本粒子。公式里把作用力解释为玻色子的互相交换，它使用三种基本力（胶子的强相互作用、W 和 Z 玻色子的弱相互作用、光子的电磁相互作用）与其他粒子相互作用（希格斯玻色子的相互作用出现在方程的下一部分）。第 3 段：基本费米子、弱力、希格斯粒子等这一段描述了基本费米子是如何与弱力相互作用的、W 玻色子传递的 Charged current 和 Z 玻色子传递的 Neutral Current、费米子自身不受作用时的动能项等。根据这个公式，基本费米子的产生分三代，每代的质量不同。弱力帮助质量较大的物质粒子衰变为质量较小的物质粒子。这里有一个争议的地方。本文中粉底的标准模型公式的这一部分假设中微子是无质量的[4]，但 90 年代末日本\"超级神冈\"探测器的梶田隆章以及加拿大萨德伯里中微子观测站的麦克唐纳发现了中微子振荡现象存在的证明（两人获 2015 年诺贝尔物理学奖），2009 年欧洲航天局发射的普朗克宇宙辐射探测器的数据表明三代中微子质量之和小于 0.12eV[5]，这与标准模型的描述相矛盾。所以正文开头那个白底的公式中已经做了修正。中国科学家也在中微子质量探索的路上不断前进。除了历时 9 年、2020 年 12 月 12 日刚宣布退役的“深圳大亚湾中微子实验”成功发现中微子的第三种振荡模式θ13 以外，中国还在阳江、台山核电站旁边新建了一个江门中微子实验室（迄今世界最大的实验洞室[6]），最终将有机会确定中微子质量的具体大小（诺贝尔奖妥妥的）。第 4 段：费米子和希格斯玻色子之间的汤川耦合、鬼这一部分主要是讲的是基本费米子和希格斯玻色子之间的 yukawa 耦合、描述了基本费米子与赋予物体质量的希格斯场的相互作用（或者说，被称为上帝粒子的希格斯玻色子给了物质质量，）以及鬼。嗯，这个世界是有“鬼”的。哈哈哈。在量子力学中，没有单一的路径或轨迹的粒子会让表达行列式产生大量的冗余（就像近视的重影一样挥之不去）。为了保持路径积分表述的一致性而（采取一种取巧的办法）引入了规范量子场论的附加场，非物理的虚拟粒子以路德维希·法捷耶夫和维克多·波波夫的名字命名，称为 Faddeev-Popov 鬼（法捷耶夫 - 波波夫鬼粒子），或者简称鬼。（其实第 1 段最后两个关于 G 的项也是为了消掉胶子的冗余而出来的鬼）。鬼不是拉格朗日量里的具体某一项，而是穿插于公式的字里行间，嗯。另外，整个标准模型有 19 个自由参数，3 代费米子的汤川耦合矩阵就占了 13 个[7]。第 5 段：更多的鬼最后一段包括更多的 Faddeev-Popov 鬼，以消除弱力相互作用中产生的冗余。OK，终于写完了。让我喝杯水先。杯身上这四行字母就能把上面的公式讲明白了：第一行描述了宇宙中的力：电、磁、强力和弱力。第二行描述了这些力如何作用于基本粒子，即夸克和轻子。第三行描述了这些粒子如何从希格斯玻色子中获得质量。第四行描述了希格斯玻色子是怎么做到的。这四行几乎可以解释宇宙中的一切行为，切记请不要在物理考试时携带。彩蛋在上面这个粉底色的公式里，诺贝尔奖获得者 Martinus Veltman 把一个符号写错了。你能找出来么？（不是中微子那个多出来的 PMNS 矩阵 U）附记：关于长度与复杂度我们在大学里学过，很多公式都是可以展开的，比如 sinx 的泰勒展开式，就是无穷长度的，但它的 Kolmogorov 复杂度其实很低，所以很长的公式不一定是很复杂的公式。写一个长长的公式没有特别困难。(有时候长长的公式相当的不优雅，比如波尔文积分、拉马努金公式和一元四次方程的求根公式）爱因斯坦场方程是另一种路子。如果全部展开，也是很长很长很长的。做为一组复杂的 10 个耦合的非线性双曲 - 椭圆偏微分方程，如果想缩写的话，也是可以写成一个二阶张量方程的（具体可以参考 @杂然赋流形丶 的回答。）但这并不能改变其是一个很复杂的公式的本质。再比如流体力学中， 圆柱坐标系下的 Navier Stokes 公式，是一组耦合微分方程组，描述了运动流体的速度、压力、温度和密度之间的关系：实际使用时，大家都是用它的简化版本[8]，因为太复杂了。回头看看欧拉公式，真是美丽。好了，不写了，再写要猝死了。"
    },
    {
        "title": "现在陕西人还是当年汉唐时期的陕西人吗？",
        "source": "[知乎日报]",
        "content": "我以前也认为，所谓从汉朝甚至先秦传下来的村名、镇名，大概率都是攀附史料。怎么可能有村子传承几千年。比如西安在同治回乱中，就有很多村子被整村屠，史书中战乱时期动辄十里无鸡鸣无人烟的描述，那几千年下来，现在的这些西安人不得都是一波波从外边填进来的？不过前阵子，查汉长安城宣平门资料后，我改变了这个看法...很多村名，还真是至少一千多年前传承下来的。为什么呢？因为宣平门内外的青西村、青东村两个村名居然能避开一个非常隐蔽的史料大乌龙。在西汉时期，汉长安城遗址的东墙有三个门，北头城门叫宣平门，中间城门叫清明门，南头的叫霸城门。因为霸城门当时是青色的，所以霸城门又叫“青门”。这个在专门记载关中和长安历史地理的古文献《三辅黄图》等书中都是明确记载的。也就是说，后世都知道一个事实——霸城门也叫青门。西汉灭亡之后，尤其是到了西晋愍帝开始，汉长安城的主要宫殿区从南部转移到了北部。晋朝到隋朝这段定都汉长安城的几百年时间里，宣平门紧邻着东北部的长安宫城，成了最重要的城门。而我所说的，现在的青西村、青东村，恰好都在宣平门的内外。可霸城门北距宣平门有将近 7 里地。这两个村在明朝就有，清朝时还叫青门口东村、青门口西村。你问为什么青西村、青东村为什么不在青门也就是霸城门旁边，而是在宣平门旁边，就连村里人也解释不清。我看到有一种解释，是这两个村起名是攀附西汉长安城城名，误把北头的宣平门错认为挨着宣平门的清明门。所以青东、西村应该是清东、西村。但显然，人家起村名的再文盲，也不至于不翻一下三辅黄图或者地方志，就去乱起村名。当然，“清”门和“青”门俩门挨着，也确实是一种可能性解释，很容易被人想到，于是就成了千余年来非常隐秘的混淆点。另外就是，宣平门边青西村现在还有一座古塔，叫敦煌寺塔，也叫青西村塔。这座塔的最早前身是西晋的敦煌寺塔。唐《妙法莲花经弘通序》记载：“西晋惠帝永康年中，长安青门敦煌菩萨竺法护者，初翻此经，名《正法华》”。也记载这座敦煌寺塔在建在青门外...难道唐人也搞错了青门的位置？我也在纳闷儿青东西村、青门敦煌寺不在青门这块就觉得怪怪的。那天看《汉长安城研究 2006-2021》宣平门章节，看到了最新的考据说法，真正原因原来是：西汉时，确实霸城门是青色，所以俗称为青门。但从西晋开始，宣平门这个门就改名了，正式名称叫做“青门”。至于为什么不知道，可能那会儿宣平门也刷青色漆了吧。这时候霸城门肯定不叫青门了。也就是说，西汉霸城门俗称和晋隋宣平门官称，它们重名了...重名了...名了..了...但由于西晋十六国北朝时期关于长安城形制和地名，包括宫殿区域具体位置、城门名称等，历史文献相对混乱和稀缺，晋隋这段时期宣平门改名“青门”的历史并没有被文献明确指出过。尤其是，西晋十六国北朝的长安宫殿区从南部转移到东北部，这一点属实难住了很多民国和建国初的历史地理学家。我记得好像连史念海这样的学科奠基大佬也考证认为，西晋十六国北朝宫城还是在未央宫一带。最让人唏嘘的就是我之前看过一篇研究生论文，几十页细致考证了汉唐之间的长安宫城仍然在南部未央宫一带，未央宫是怎样被重建的...好像是 2009 年通过的论文吧...我那时候查资料和理解学术界观点性、争议性推论与史实界限的能力还一般，还受到这种观点影响。结果 2010 年的考古就坐实了西晋十六国北朝宫殿是在城东北的长安小城...等于，前一年发表的研究成果，第二年就被全面证伪...估计作者也很郁闷...宫殿区的位置尚且不明，何况一个小小的城门...其实现在检索晋书电子版，也很容易发现一个明确的现象——两晋时期从未出现过“宣平门”的记录。显然宣平门确实改名了，只不过这段时期城门这么细致的史料匮乏，之前没人确认叫什么名。如果没有意识到这时候被屡屡记录的青门其实才是原宣平门，就会想不通这段时期离宫城最近的、被东方军事力量最常进攻的、最重要的长安城门宣平门，居然一次都没被提到...很多后世史家都以为这段时期出现的“青门”是在讲霸城门，毕竟都在东墙，宣平门的历史容易被错认是霸城门的历史。这个隐秘的乌龙不容易被察觉。宣平门历史被附会到霸城门，但唯独人家村名，是真正的历史佐证。虽然村民也云里雾里。总结来说，《三辅黄图》这些记载两汉长安城的文献，自然不会提到西晋十六国北朝长安城的青门。而西晋以后到唐，当时汉长安城作为隋唐禁苑，还没彻底消失，时人也虽知道宣平门是青门，但没有直接点出，只在如《妙法莲花经弘通序》这些零碎地方偶尔侧面提及，却无法明确区分是哪座门。比如敦煌寺也可能是在宣平门和清明门之间，可能是寺院靠近清明门而佛塔靠近宣平门，所以泛称青门外...到了唐朝衰败和灭亡，汉长安作为禁苑也被开放，青门这个禁苑中的地名当时应该还被留存着，于是可能晚唐和宋朝就出现了青门口的村名。可到了明清，宣平门也叫青门的历史记忆由于缺乏直接记载就模糊了，学者和当地人只能看记载两汉的《三辅黄图》中青门是指霸城门，就逐渐解释不通这个事了。然后，青西、东村错误攀附史书的说法就成了一种解释。其实也不是历史学家没能力解释，而是后世包括史学家在内都不容易想到、意识到：一个城门与同一边的一个城门发生了名称转移，还同时和另一个挨着的城门还有“青”“清”的易混淆点。也是比较巧合，这个这个乌龙很隐蔽。直到当代学者隐隐感觉到这个位置情况虽然能解释通，但好多地方都怪怪的、很牵强，毕竟有所错位了，意识到这是个问题，然后重新考证了一遍西晋十六国北朝关于长安城门的所有内容，才发现多处如敦煌寺这类记载中此时的青门其实应该是指的宣平门。倒不是这个问题不容易解决，而是这个问题不容易被发现，很难被意识到是存在问题的。主要是不容易想到会有近距离重名叠加近距离同音的这种情况，容易忽略。这俩村子的村史属实被冤枉了。所以这个历史乌龙，是之前的学者解释错了，而不是人家村子名字起错了。村名的传承甚至是无意识传承，地名至少可以上溯到西晋。但后来元明清很长一段时间，大家都搞不清楚到底是怎么回事。这恰恰说明了，村名、地名，确实是能够传承的，是具有极强历史穿透性的，甚至可以超越很多国史、方志的缝隙，填补历史的空白。所以民俗文化，确实被不少拿着内容有限的国史在那咬文嚼字的人小看了。其他的古地名案例也很多，我以前还详举过某历史地名是如何造假的。很多大名鼎鼎的地名，其实我们说不清是从前边传承下来的，还是从后边附会上去的。但青东、西村的案例，可以斩钉截铁的说明，这地名是传承的，一定也有很多历史地名是传下来的。因为历史本来已经被歪曲了，村民自己都不知道咋回事，历史学家都说不清楚是咋回事，拿啥附会啊？回到题目...村名能传下来...即使村子里古代确实会发生多次大规模外来人口迁入...但不至于本地人都彻底没了吧？不然谁在传承这些连历史学家都糊里糊涂上千年的地名？"
    },
    {
        "title": "我们一直在遗忘，那我们还是我们吗？我们为何还能保持着自我意识？",
        "source": "[知乎日报]",
        "content": "这是一个非常好的问题。先把我的结论放前面这个命题其实包含了两个子命题：子命题一：遗忘是否会导致自我的消失？子命题二：自我意识是否依赖于记忆的连续性？心理学中相关现象，对于这两个命题的答案，都是否。「记忆」与「自我意识」这两个概念，是两个独立并存的维度。遗忘不会导致自我消失。自我意识的存在也不必依赖记忆的连续性。哲学领域的讨论展开心理学方向的讨论前，我们有必要先讲一下哲学中关于这个命题的讨论。因为只要涉及到「自我意识」，心理学的语境就一定框不住这个课题。而且这个命题本身就是一个哲学史上发生过，可以一比一还原的辩论，我简单总结如下：约翰·洛克的「意识与个人同一性」认为，意识是连接过去和现在自我的桥梁，是构成个人同一性的关键因素，我们之所以能保持「我是我」，正是因为我们能回忆过去。而大卫·休谟反驳洛克的武器，恰恰正是你提出的这个问题。休谟认为我们的记忆都是碎片化的，是不完整的，会被扭曲和遗忘，如果记忆是「自我」的唯一基础，那么当我们遗忘时，我们是否就不是我们自己了？这显然是不符合逻辑的。同时，用记忆来解释「自我」，还有一个逻辑上的漏洞，即「记忆的主体是谁？」过去的你和现在的你本身就具有不同的记忆，那么过去的你和现在的你还是同一个你吗？是谁在记忆过去的感知？如果没有固定的「自我」，我们就无法证明记忆是属于同一个主体的；但记忆确实有需要一个固定的主体作为前提，这就成了「记忆证明了自我存在，自我存在有证明了记忆」的循环论证。反驳了洛克的观点后，休谟的立论是：记忆本身只是一种对过去的感知，「自我」的概念不能从这些感知中推导出来。他认为所谓「自我」只是一种人们对于不断变化的感知的串联，是一种「虚构的连续性」，这种串联只是我们心理上的一种错觉，所谓「自我意识」只是我们出于习惯和心理需要构建的一种幻象。等等……几乎每位哲学家都贡献过围绕这个话题的讨论，他们的思路观点虽然各不相同，相同的是他们都只是在打嘴炮，谁也说服不了谁。因而，一旦上升到哲学层面，这个话题就会变成一个没完没了且永远不可能有结论的思辨过程。写以上这段是为了说明本文之后的论述方向。在这篇文章中，我将尽可能用心理学中的实证研究来解释这个问题，而非哲学思辨。既然如此，就一定要给出该问题中各个名词的「操作定义」，这也就意味着本文论述的「记忆」、「自我意识」等，都是心理学研究中可以明确界定的相关概念，它不是哲学思辨中理想化的抽象定义。这些概念也许不能完美解释这些概念本身，但它们确实是实打实在你生活中可以看到的现象。「记忆 - 自我象限图」好，铺垫完成，我们继续回到问题本身。我先讲讲我为什么会对这个问题感兴趣。大约在我读大二或大三的时候，看过一部当时非常火的韩国电影，叫做《我脑中的橡皮擦》。影片中的女主秀真是一位记性很不好的女孩，经常丢三落四。一次偶然的机会，她与男主哲洙相爱并结婚。他们非常非常相爱，然而，秀真的记忆却越来越差，最终确诊为阿尔茨海默症，也就是我们常说的「老年痴呆」。这种病一个非常典型的症状就是逆行性遗忘，患者会从最近的记忆开始逐渐遗失记忆。随着病情的恶化，秀珍最终完全失去了对哲洙的记忆。每天醒来时，她会发现自己面对着一位陌生人，但是每天临睡时，她都会发现自己再次爱上这位陌生人。这个故事，在现实中，其实有不少类似的案例。我之前就曾写过一篇非常类似的，真实发生过的故事，感兴趣的朋友可以去读一读。解磊：这个只有 7 秒钟记忆的人，音乐与爱是他和世界唯一的纽带我自己，也经历过类似的故事。我的姥姥，就患有阿尔茨海默症，她生命的最后一段时光，已经下不来床，连自己的名字都记不起来。但我还清楚的记得，又一次我去看她，她突然间抓住我的手腕，攥得紧紧的，跟我说道：“快跑，抓壮丁！”很显然，她的记忆已经退行回解放前的年代，她已经叫不出我的名字，但是她干枯的手能爆发出如此大的力量，把我的手腕都抓出了指痕；我也分明看到她已然暗淡的眼神中，遽然亮了一下。那时我能明确的感受到她的紧张和对我的关心，虽然已经没有记忆，但是她还在。这应该是我姥姥跟我说过的最后一句话。在这些故事中，遗忘症将记忆从患者脑海中擦除了，他们甚至有时都叫不出自己的名字。但是爱，依然存在。既然爱存在，那么「我」一定也要存在。因为爱别人这个动作必须要由「我」发起才能成立。还有很多案例，可能是另一个极端。阿尔茨海默症患者遗忘了亲人，会将亲人视为陌生人。由于他们无法形成记忆，他们常常会因遗忘而质疑照顾自己的人偷了他们的东西。即使在这样的案例中，我们也能感受到，要发起「质疑别人偷了我的东西」这个怀疑，其前提是「我」一定要存在。只是这个「我」，不再是那个熟悉他的人所看到的「我」而已。因而，「我」和「记忆」，应该是两个独立并存的维度。它们的关系应该如下图所示。只要我们能将上面这张图的四个象限的情况补全，我们就能证明这个观点。这个图的右上角和左下角都非常好理解。右上角「我」和「记忆」都存在就是我们生活的常态；左下角，从唯物的视角，一个人死亡之后，「我」和「记忆」都会消失。较难理解的，是这个图左上和右下两个象限。电影中，阿尔茨海默症的情况，就属于左上角的情况。记忆消失了，但「我」还存在。除去阿尔茨海默症，在其他有关记忆的疾病中，也有类似的现象，失忆症患者虽然失去了关于自身经历的具体记忆，但他们仍然能够感知到自我的存在。例如，一项针对 27 名短暂性全面遗忘症（Transient Global Amnesia, TGA）患者的研究表明，即使在记忆全面受损的情况下，患者仍能保持保持自我意识以及对自己身份的认知[1]。那么右下角呢？什么情况下，我们的记忆还在，但是「自我」却消失了呢？分离障碍（Dissociative Disorders）精神障碍诊断中有一组乍一看非常抽象的精神障碍，叫做「分离性障碍（Dissociative Disorders）」。这其中「分离」，指的是「自我与周围的环境分离」，具体讲，就是一种个体的思想、记忆、身份或意识与现实或自我感觉脱节的现象，甚至有时我们会把「分离」这个词汇直接翻译成「自我消失症」。这其中的「分离性身份障碍（Dissociative Identity Disorder, DID）」，也就是我们常常提起的「多重人格障碍」。两个或更多的身份或人格状态，轮流控制同一个躯体的行为和记忆，从这个角度，是不是有些理解「自我消失」是怎么个情况了呢？刚才那张表格，右下角似乎可以补齐……了吗？只能说凑合，但并不完美。原因是，仔细读这个问题「我们一直在遗忘，那我们还是我们吗？我们为何还能保持着自我意识？」这个问题其实包含了两个子命题。「我们一直在遗忘，那我们还是我们吗？」这个问题指向的是「遗忘是否会导致自我的消失？」这个命题。而「既然我们会遗忘，我们为何还能保持自我意识」，这个问题指向的是「自我意识是否依赖于记忆的连续性？」这个命题。「分离性障碍」的存在可以支持子命题一的解释，但是无法支持子命题二的解释。最后一块拼图：严重自传体记忆缺失（Severely deficient autobiographical memory, SDAM）以 DID 患者为例，假设该患者具有双重人格，两个人格共享记忆，人格 A 出现时，人格 B 会消失，相当于人格虽然做了切换，但自我的记忆仍然是连续的。「分离性漫游」则是另一种情况，患者可能会突然离家出走，忘记自己的身份，甚至可能在新的地方建立新的身份，与 DID 类似的是，这新旧两种身份之间虽然有切换，但是每个身份的自我仍然是连续的，是依存于各自的记忆的。除非，我们找到一种极端情况，一个人有连续的记忆，却没有连续的「关于自我的记忆」，这个问题才能被完美回答。在 20 年前，这只能是一个思想实验。可就在 10 年前，几位学者描述了一种新的记忆障碍——严重自传体记忆缺失（Severely deficient autobiographical memory, SDAM）[2]。这个概念的出现，终于完成了这个象限图的最后一块拼图。这里先要解释一下，什么是「自传体记忆（Autobiographical Memory）」。自传体记忆，指的是个人以主观视角，对自己生活经历的记忆，包括个人经历、事件及情感方面的记忆，就像你大脑中的私人影院，里面存放着你从小到大经历过的所有重要（甚至不那么重要）的时刻。自传体记忆与个人的身份和自我认知紧密相关，因为它涉及到个人如何理解和叙述自己的过去，以及这些经历如何塑造了现在的自己。你可以将其理解为，自传体记忆，就是那个「连续的自我意识」。这些研究者们发现，有这样一些人，他们所有的认知功能均完好，唯独有严重的自传体记忆缺陷。这种症状非常类似于我们小时候不记事儿的状态，我们都知道我们一定经历过婴儿时期，我们能看到我们小时候的百岁照，还保存着那时候的长命锁，我们知道客观上那个时候的我们一定存在，但我们记忆中却没有关于当时场景的任何记忆。现在，把这个时间拉长到当下，在当下之前，你所有关于自己的记忆都是一片空白，只能靠「人证物证」给你的提示回忆自己的经历，你自己过去发生的事情都像是第三人称叙事，仿佛是别人的故事。这就是典型的「有记忆，但是记忆中却没有自我」。虽然 SDAM 也带给这些患者一些生活上的困扰，包括但不限于，他们无法回想自己过去经历的感受，他们很难跟亲人朋友一起回忆往事，怀旧这种感受对于他们完全不存在等等。但同时，这种病症也让他们具备了一些普通人所不具备的能力，比如过往的失意之事不会让他们感到痛苦，他们也永远不会心存怨恨，他们不沉湎于过去，也从不幻想未来。“很多人要努力才能做到把握当下，但对我们而言却是轻而易举的事情，因为我们一直都是字面意义上的把握当下。”[3]也许存在主义才是这个问题的最终解所以，究竟是什么让我们成为我们自己？正如「记忆 - 自我」象限图展示的，记忆与自我意识可以独立存在。我们可以在失去记忆时依然感受到自己的存在，也可以在记忆完好无损时，体验到「自我」的模糊甚至缺席。两者的关系，就像河流与河床，彼此交织，但又有着各自的边界。或许，存在主义才是这个问题的最终解。自我的本质并不依赖记忆的延续，而是存在于每一个鲜活的当下。正如 SDAM 患者所体验的，他们没有沉湎于过去的能力，也没有被记忆的包袱所拖累，但这并不妨碍他们感知自己的存在。反而，他们以一种纯粹的方式活在当下，以直观而具体的方式体验每一个「此时此刻」。从这个视角来看，「自我」并非某种固定不变的内核，而更像是一场持续发生的现象。它并不依赖于对过去的记忆，也不需要对未来的展望，而是贯穿于我们每一次与世界的互动中。无论是秀真在每日爱上哲洙的瞬间，还是 SDAM 患者在遗忘自我的背景下把握当下的能力，都在揭示一个真相：「自我」或许更像一束光，瞬间即是永恒，而不是一条线，需要被记忆串联。如此看来，记忆只是生命为我们讲述的一个故事，它帮助我们找到自我的方向，但自我的存在却并不取决于这个故事是否完整。真正的我或许存在于故事的缝隙中，存在于那些我们未能说出口、未能记得住的地方。它始终未曾消失，也不需要被定义。也许我们需要记住的并不是自己是谁，而是承认：「我」是一种持续的觉知，是对生命永恒回应的过程，而不是一段被记住的过往。"
    },
    {
        "title": "#省委书记邀请你去有风的地方#",
        "source": "[微博]",
        "content": "人民网:【一起打卡！#省委书记邀请你去有风的地方#】#2024年约有400万人旅居云南#滇池边的海晏村、曲靖的土瓜冲村、文山的六郎城村、大理的沙溪古镇......全国人大代表、云南省委书记王宁表示，他在人民网“领导留言板”给网民朋友们回信，在信中讲道，自己愿做“旅居云南”的“首席推荐人”。这一推荐，得到了广大网友热烈且友好的回应。#2025看两会#（人民网）O两会微观察｜省委书记当起“首席推荐人”L人民网的微博视频收起d"
    },
    {
        "title": "#AI创意海报看2025民生举措#",
        "source": "[微博]",
        "content": "西安生态环境:#当哪吒穿越到2025的中国#【全国两会特别版｜2025，哪吒溜出了陈塘关……】脚踏风火轮，手持乾坤圈，哪吒“穿越”到现代中国，一场奇幻之旅就此展开：当高铁飞驰，如神龙游走大地，缩短了时空的距离；当无人机翱翔，似仙人御风而行，探索未知的天地……“3岁小孩”邂逅现代奇迹，吒儿有何感想？@新华日报#AI创意海报看2025民生举措#L新华日报的微博视频收起d"
    },
    {
        "title": "再次超越！《哪吒2》票房进入全球票房榜前6名",
        "source": "[头条新闻]",
        "content": "据网络平台数据今天《哪吒之魔童闹海》全球电影票房（含预售及海外）超越《复仇者联盟3：无限战争》进入全球票房榜前6名©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：王洪禹"
    },
    {
        "title": "民生主题记者会丨住建部：2000年以前建成的老旧小区纳入城市更新改造范围",
        "source": "[头条新闻]",
        "content": "视频加载中...十四届全国人大三次会议9日下午举行记者会，民政部、人力资源和社会保障部、住房和城乡建设部、国家卫健委四部门负责人就相关问题回答中外记者提问。住房和城乡建设部部长倪虹表示，着力抓三件事，一是把2000年以前建成的城市老旧小区都要纳入城市更新的改造范围，因地制宜实施改造，也鼓励地方探索居民自主更新改造老旧住宅。二是城中村改造，现在范围已经扩大到全国地级及以上城市，要在去年新增100万套基础上，再继续扩大改造规模。三是大力推进完整社区建设，重点是聚焦“一老一小”，完善无障碍适老化配套设施，政府托育服务设施、儿童活动场地。©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：康心怡"
    },
    {
        "title": "10个创意字解读政府工作报告",
        "source": "[头条新闻]",
        "content": "新、教、农、美、职、医……手绘两会民生关键字，与你有关，转发了解！(来源:人民日报微博)"
    }
]